[
  {
    "ID": 1,
    "Curso": "NI4A",
    "Nombre": "Class Vibes",
    "Descripcion": "Class Vibes es una plataforma educativa en línea que se dedica a brindar una segunda oportunidad a quienes no completaron la educación secundaria. Nuestro objetivo es ayudar a adolescentes y adultos a acceder a una educación de calidad, sin importar los obstáculos económicos, geográficos o emocionales que tengan.\nNos enfocamos en la inclusión y la accesibilidad, diseñamos una aplicación flexible que se adapta a las diversas necesidades de nuestros usuarios. La plataforma ofrece varios recursos educativos diseñados con excelencia, para asegurar que cada estudiante reciba la mejor experiencia de aprendizaje posible.\nMás allá de la educación, en Class Vibes también nos dedicamos a inspirar y motivar, porque creemos que el aprendizaje es un proceso que transforma vidas. Creemos que la educación es un derecho, que nunca es tarde para aprender y que lleva al éxito. Éste espera a cada uno tras solo una puerta. Por eso, nos comprometemos a bajar las barreras que impiden que muchos alcancen su máximo potencial, entonces ofrecemos un entorno seguro, accesible y motivador para todos.\nEste enfoque nos permite cumplir nuestra misión de cambiar el mundo, una mente a la vez, abriendo puertas hacia nuevas oportunidades para nuestros estudiantes.",
    "Epifgrafe": "Class Vibes es una plataforma educativa en línea que ofrece una segunda oportunidad a quienes no completaron la escuela secundaria, enfocándose en la inclusión, accesibilidad y excelencia. Buscamos ayudar a adolescentes y adultos para alcanzar sus metas académicas y profesionales.",
    "Logo": "Falta",
    "Categoria": "Educación"
  },
  {
    "ID": 2,
    "Curso": "NI4A",
    "Nombre": "CooKing",
    "Descripcion": "CooKing es un proyecto destinado a estudiantes y trabajadores con poco tiempo quienes desean organizar mejor su alimentación diaria. Este ofrece una amplia variedad de funciones a partir de filtros y necesidades de cada usuario, transformando cada comida en un momento agradable y eficiente.\n\nCooKing sería una innovadora aplicación para mejorar la manera en la que uno se organiza y disfruta de su alimentación. Nuestra plataforma está destinada a aquellos que estudian o trabajan, y por su falta de tiempo buscan un orden práctico en las comidas del día a día sin la necesidad de un profesional.\nCon CooKing, no solo ahorrarás tiempo, sino que también ganarás en organización, variedad y eficiencia. Nuestra misión es hacer que cada usuario sea un chef en su propia vida, permitiéndoles elegir cómo y qué comer, según sus diversos intereses personales. La aplicación debe servir como una guía alimenticia para las personas, acotando el tiempo que uno gasta preocupándose en este aspecto, y mejorando la calidad de la experiencia, porque la comida debe ser un momento ameno para todo el mundo.\nNos enfocamos en la innovación, la calidad, y la superación personal, asegurándonos de que cada comida sea una oportunidad para nutrirse correctamente como el cuerpo necesita. Con CooKing, los dilemas sobre qué cocinar se vuelven cosa del pasado, y cada comida se convierte en un momento para disfrutar.\nCooKing proporciona varias funciones para este objetivo, siendo las principales la de ofrecer diversidad de recetas según los ingredientes disponibles o dar planes de dietas en base a los distintos filtros que ingrese el usuario (presupuesto, salud, restricciones alimentarias etc.)\nÚnete a CooKing, donde la organización y la creatividad se encuentran para darte una experiencia de vida más amena.",
    "Epifgrafe": "CooKing es un proyecto destinado a estudiantes y trabajadores con poco tiempo quienes desean organizar mejor su alimentación diaria. Este ofrece una amplia variedad de funciones a partir de filtros y necesidades de cada usuario, transformando cada comida en un momento agradable y eficiente.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 3,
    "Curso": "NI4A",
    "Nombre": "Smart Trip",
    "Descripcion": "SmarTrip nace con la misión de evitar que las personas desperdicien tiempo y dinero en la búsqueda del servicio de transporte perfecto para ellos. Nuestra visión es clara: ofrecer una plataforma que permita a los usuarios encontrar el mejor servicio de transporte con un solo clic, sin necesidad de revisar múltiples aplicaciones o tener preferencia por una empresa específica. \n\nImaginamos un escenario en el que cada argentino pueda acceder de manera sencilla y confiable a la opción de transporte que mejor se ajuste a sus necesidades, con la tranquilidad de que SmarTrip actúa de manera imparcial, transparente y precisa.\n\nNuestros valores se centran en la eficiencia, accesibilidad y personalización. Creemos en la libertad de elección y en la importancia de brindar información clara y útil. Nos comprometemos con la transparencia en todo momento y valoramos la precisión en cada recomendación que ofrecemos. Buscamos facilitar la experiencia del usuario, simplificando la búsqueda y eliminando el estrés de encontrar el servicio ideal.\n\nSmarTrip es más que una plataforma, es un socio confiable en el viaje de cada persona. Queremos crear un futuro donde encontrar transporte eficiente y conveniente sea tan fácil como hacer un clic. A medida que el mundo se vuelve más digital y el tiempo más valioso, SmarTrip se posiciona como la solución para aquellos que buscan ahorrar ambos recursos sin comprometer la calidad.",
    "Epifgrafe": "SmarTrip es una startup que busca simplificar la búsqueda de servicios de transporte, permitiendo que los usuarios encuentren el mejor servicio con solo un clic. Comparando todos los servicios de transporte privado en un solo lugar, su misión es ahorrar tiempo y dinero.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 4,
    "Curso": "NI4A",
    "Nombre": "Huellitas Felices",
    "Descripcion": "En un mundo donde el tiempo es un recurso escaso y las responsabilidades diarias abruman, \"Huellitas Felices\" nace con la misión de liberar a las personas adultas con agendas sobrecargadas, permitiéndoles disfrutar de la compañía de una mascota sin preocuparse por los largos paseos. Entendemos que la falta de tiempo no debería ser una barrera para quienes desean el cariño de un perro en su vida, por lo que ofrecemos un servicio que se ocupa de esta necesidad, asegurando que las mascotas reciban el ejercicio y cuidado que merecen.\nNuestra visión trasciende el simple acto de pasear perros. Aspiramos a ser agentes de cambio en la comunidad, generando empleo honesto y en blanco para quienes buscan una oportunidad de ingresos adicionales o para aquellos que no pueden brindar el cuidado necesario a sus mascotas. Este enfoque crea un ciclo de apoyo mutuo, fortaleciendo tanto a las personas como a los animales que aman.\nNos comprometemos a mejorar la calidad de vida de los perros en cada paseo, asegurándonos de que disfruten de la oportunidad de explorar, socializar y ejercitarse. La confianza, la amabilidad y la dedicación genuina son fundamentales en todas nuestras interacciones, tanto con nuestros clientes como con sus mascotas.\nDirigido a personas adultas con horarios complicados, nuestro proyecto busca ofrecer una solución integral que no solo facilita la vida de los dueños, sino que también asegura el bienestar de sus mascotas. En \"Huellitas Felices\", más que un servicio, somos una comunidad comprometida con la mejora de la calidad de vida de todos los involucrados, uniendo tiempo, trabajo y bienestar en cada paso que damos.",
    "Epifgrafe": "Liberamos a personas con agendas apretadas para que disfruten de sus mascotas sin preocuparse por paseos largos. Más que un servicio, somos una comunidad que mejora la vida de dueños y perros, promoviendo bienestar canino y generando empleo digno. Nuestros valores: confianza, amabilidad y dedicación.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 5,
    "Curso": "NI4A",
    "Nombre": "Green Gains",
    "Descripcion": "Green Gains nace con la misión de promover una cultura de reciclaje en Argentina, incentivando a la población a cuidar el medio ambiente a través de la tecnología. La aplicación permite a los usuarios ganar puntos al escanear los residuos reciclables que recolectan, los cuales pueden ser canjeados por recompensas exclusivas. Esta iniciativa busca transformar la manera en que la gente percibe el reciclaje, haciéndolo una práctica cotidiana y gratificante.\n\nNuestra visión es convertir a Argentina en un país líder en reciclaje y sostenibilidad, donde cada ciudadano se sienta responsable de su entorno y se involucre activamente en la protección del planeta. Green Gains se basa en valores como la responsabilidad ambiental, la innovación y la comunidad, creyendo firmemente que la acción colectiva puede generar un cambio real.\n\nEl proyecto surge del deseo de hacer frente a la creciente cantidad de basura en las calles, un problema que afecta tanto la calidad de vida como la imagen del país. Creemos que motivar a las personas a reciclar mediante un sistema de recompensas no solo fomentará hábitos más saludables, sino que también contribuirá a la creación de comunidades más limpias y un entorno más sostenible.",
    "Epifgrafe": "Green Gains incentiva a los argentinos a reciclar con frecuencia mediante recompensas. Los usuarios obtienen puntos al escanear sus reciclables, ayudando a mantener las calles limpias y cuidando el medio ambiente. Juntos podemos crear un país más limpio y sostenible.",
    "Logo": "Falta",
    "Categoria": "Impacto Social"
  },
  {
    "ID": 6,
    "Curso": "NI4A",
    "Nombre": "Sound Scout",
    "Descripcion": "Sound Scout es una aplicación diseñada para los amantes de la música en vivo. Facilita la búsqueda de conciertos y la compra de entradas, todo desde una plataforma intuitiva y accesible. Además, la aplicación te permite descubrir nuevos artistas, personalizando recomendaciones según tus gustos musicales. Sound Scout no solo te conecta con eventos en tu área, sino que también te ofrece la posibilidad de explorar diferentes géneros y tendencias musicales. Con un enfoque en la experiencia del usuario, la aplicación asegura que los fans de la música encuentren y disfruten de los mejores eventos en vivo junto a sus compañeros de vida.",
    "Epifgrafe": "Sound Scout es una aplicación que permite buscar conciertos, comprar entradas y descubrir nuevos artistas, ofreciendo una experiencia completa para los amantes de la música en vivo.",
    "Logo": "Falta",
    "Categoria": "E-Commerce"
  },
  {
    "ID": 7,
    "Curso": "NI4A",
    "Nombre": "Mi Ciudad",
    "Descripcion": "En lugares tan multitudinarios y alborotados como las ciudades pueden ocurrir muchos malentendidos o conflictos. Por eso nos parece importante la organización, tener una forma de comunicarse con la comunidad para crear una convivencia beneficiosa. MiCiudad nace con este propósito. Nuestra misión es mejorar la vida de los ciudadanos otorgándoles herramientas que faciliten la comunicación y colaboración dentro de las ciudades. Nuestra visión es que estas facilidades se apliquen en todas las ciudades del mundo.\nNuestros valores, creencias o ejes en los que nos basamos para abordar este proyecto son cinco. En primer lugar la comunicación accesible; que todas las personas puedan acceder y utilizar las herramientas para comunicarse, sin barreras tecnológicas ni de comprensión. Luego, la confianza, ya que nos parece muy importante que la gente sienta que brindamos un canal seguro y que eso los lleve a usarlo; la autenticidad, manteniendo siempre un rol transparente y honesto con nuestros usuarios; y la responsabilidad, no solo en términos de cómo gestionamos nuestras plataformas, sino también en cómo impactamos en las comunidades en las que operamos. Por último, la comodidad, priorizando que nuestro sitio sea intuitivo, fácil de usar y adaptable a las necesidades y las rutinas de cada persona.\nCreemos que cada ciudad puede beneficiarse de la mejora en la comunicación de las personas que viven allí para que sean lugares más seguros y se creen vínculos positivos entre la gente.",
    "Epifgrafe": "MiCiudad es una aplicación destinada a mejorar la comunicación entre residentes de un barrio y entre las distintas comunidades dentro de este.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 8,
    "Curso": "NI4A",
    "Nombre": "Wear Swise",
    "Descripcion": "Wear Swise nace de la necesidad de mejorar la experiencia de compra de ropa, que a menudo resulta tardía, tediosa y costosa. Nuestra misión es ofrecer una plataforma donde los usuarios puedan acceder a una gran variedad de prendas de moda, tanto nuevas como de segunda mano, de manera eficiente y segura. La aplicación está diseñada para facilitar la exposición de nuevas marcas, vendedores personales y productos de segunda mano, creando un espacio de confianza y comunicación con la comunidad.\nAspiramos a que los usuarios puedan formar su estilo personal a partir de un amplio espectro de posibilidades, con la seguridad de que están adquiriendo productos de calidad y en un entorno accesible y cómodo. Además, fomentamos la sostenibilidad al facilitar la compra y venta de ropa de segunda mano.\nA largo plazo, nuestra visión es convertirnos en la empresa líder en distribución y venta de ropa en el país, con miras a una expansión global. Estamos dirigidos principalmente a personas de 15 a 35 años interesadas en la moda y en prácticas de consumo responsables, que buscan una experiencia de compra moderna y segura.",
    "Epifgrafe": "Wear Swise es una plataforma innovadora que redefine la compra y venta de ropa, tanto nueva como de segunda mano, haciéndola más eficaz, rápida y económica. Nuestro enfoque es ofrecer una amplia variedad de prendas, garantizando moda, seguridad, accesibilidad y comodidad. Apuntamos a convertirnos en el líder de distribución de ropa en el país y expandirnos globalmente.",
    "Logo": "Falta",
    "Categoria": "E-Commerce"
  },
  {
    "ID": 9,
    "Curso": "NI4B",
    "Nombre": "AlmuerzORT",
    "Descripcion": "Como estudiantes de la secundaria de ORT Yatay, nos dimos cuenta que se pierde mucho\ntiempo de la hora de almuerzo en salir a comprar o en elegir lo que uno quiere para\nalimentarse.\nAdemás de esto pudimos ver, a través de unos amigos, que las personas que cuentan con\nalguna restricción alimenticia (celíaco, kosher, vegano, vegetariano, etc.) suelen traer vianda\nal colegio y no solo por comodidad, sino por que no conocen o sienten que no hay lugares\naptos para ellos cerca del colegio.\nTambién, nos percatamos de que los establecimientos de comida no realizan publicidad\npara incitar a que los alumnos les compren o para al menos que la gente pueda saber qué\ntipo de alimentos son los que venden.\nPor estas razones pensamos que hacer un proyecto que pueda facilitar a los alumnos a\nencontrar los diferentes lugares de comida cerca de la institución y lo que estos ofrecen,\nsería una gran opción.\nSería muy beneficioso para todos los estudiantes y para todos los miembros de la institución\nya que en un solo lugar podrías encontrar un montón de lugares en donde podes comprar\ncomida, clasificados también por lo que ofrecen así los que cuenten con una restricción\nalimenticia pueden sinceramente elegir si traer vianda o comprar afuera del colegio como\ncualquier otro. Y todo esto también sería una ventaja para los lugares de comida, ya que se\npodría promocionar su establecimiento para que más gente les compre.",
    "Epifgrafe": "Buscamos ayudar a los alumnos de la secundaria ORT Yatay a encontrar lugares de comida\ncerca de la institución. Se busca que los alumnos puedan ver lo que ofrecen los distintos\nestablecimientos, especialmente para los que cuentan con restricciones alimenticias.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 10,
    "Curso": "NI4B",
    "Nombre": "FarmaClick",
    "Descripcion": "Durante estos meses, hemos desarrollado un proyecto con el objetivo de mejorar significativamente la vida de muchas personas. Nuestro proyecto se llama FarmaClick. Desde el inicio, nuestra misión ha sido clara: ayudar a aquellas personas con discapacidad o a quienes no tienen suficiente tiempo para retirar sus medicamentos en una farmacia. Para alcanzar nuestro objetivo, representamos nuestros propósitos a través de diversas herramientas. Hemos creado una identidad visual que emplea una variedad de colores asociados con farmacias y elementos médicos, reflejando profesionalismo y confianza. Además, hemos elaborado un manifiesto que destaca nuestros valores fundamentales: Seguridad, Calidad, Rapidez y Eficiencia. Estos valores son los pilares de nuestra visión, que se enfoca en ofrecer una solución innovadora para quienes enfrentan dificultades para acceder a sus medicamentos. FarmaClick no solo busca facilitar el acceso a los medicamentos, sino también proporcionar un servicio que eleve la calidad de vida de nuestros usuarios, garantizando que reciban atención oportuna y de alta calidad en todo momento.",
    "Epifgrafe": "FarmaClick facilita el acceso a medicamentos para personas con discapacidad o poco tiempo. Ofrecemos un servicio rápido y eficiente, garantizando calidad y conveniencia en la entrega de medicinas, centrados en la innovación y el compromiso con nuestros valores.",
    "Logo": "Falta",
    "Categoria": "Salud"
  },
  {
    "ID": 11,
    "Curso": "NI4B",
    "Nombre": "Crunchy",
    "Descripcion": "Crunchy es una startup con el propósito de simplificar la vida de las personas que no tienen conocimientos gastronómicos o que, debido a sus ocupados horarios, no tienen tiempo para buscar recetas en internet. Nuestra misión es clara: llegar a quienes se sienten perdidos en el mundo gastronómico y acompañarlos en su día a día, proporcionando soluciones prácticas y accesibles.\nNuestra visión optimizar el tiempo en la cocina, ofreciendo herramientas y recursos que eliminen la frustración de decidir qué cocinar cada día. En Crunchy, creemos en la importancia de ayudar, innovar y adaptarnos a las necesidades de nuestros usuarios y fomentar la eficiencia en cada una de nuestras propuestas.\nNos dirigimos tanto a quienes están aprendiendo a cocinar como a aquellos que, a pesar de su experiencia, buscan simplificar y disminuir el tiempo a la hora de cocinar. Con un enfoque en la diversidad y el aprendizaje continuo. Crunchy se adapta a cada usuario, garantizando una experiencia personalizada y productiva en la cocina.",
    "Epifgrafe": "Nuestra Start Up, inicialmente llamada Recetas Ya, actualmente como “Crunchy”, tiene como principal objetivo resolver la problemática de las personas que tienen poco conocimiento gastronómico y/o que tienen poco tiempo para andar buscando por internet recetas para cocinar.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 12,
    "Curso": "NI4B",
    "Nombre": "Dream Match",
    "Descripcion": "Nuestra misión es dar nuestra máxima ayuda posible, nuestro granito de\narena para que los chicos talentosos o con ambición de cumplir sus sueños tengan\nlas mismas oportunidades que cualquier chico. \nNuestros valores son la integridad, la inclusión, la perseverancia y el\nesfuerzo",
    "Epifgrafe": "Dream Match es una aplicación para proporcionar oportunidades a los jóvenes deportistas de\ntodo el mundo, especialmente para aquellos que no tienen acceso a agentes deportivos.\nNuestro objetivo es ser un intermediario entre estos talentos y los clubes de fútbol,\nsimplificando el proceso de selección y prueba para jugadores amateur.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 13,
    "Curso": "NI4B",
    "Nombre": "SeamLess",
    "Descripcion": "Estar “a la moda” siempre fue muy estigmático; Un día una prenda es furor y al otro es\nlo más odiado del planeta… ¿No suena esto muy superficial?\nLa industria de la moda es la segunda más contaminante en el mundo y como juventud\nes nuestro deber terminar con eso.\nSomos Seamless, una plataforma anti fast-fashion; No focalizamos nuestra estética en\nlos modismos cambiantes de la actualidad, por el contrario nos adherimos a la calidad\nantes de la tendencia, a la identidad antes que la norma y la conciencia ética y\nambiental antes que una prenda “rápida” y descartable.\nA lo largo de las distintas etapas de creación congeniamos en una identidad visual\nnacional y bohemia pero al mismo tiempo chic.\nOfreceremos entonces una plataforma virtual de venta de productos second hand\nminuciosamente seleccionados tanto como productos de primera mano, pero de\npequeños emprendedores nacionales emergentes que también se verán beneficiados\ngracias al reconocimiento. De esta manera utilizando los ingresos de la promoción, de\nun porcentaje de las ventas de los productores y de las ventas second-hand podremos\ninvertir cada vez más en lotes seleccionados de ropa de alta calidad para ofrecer a\nnuestros clientes siempre un producto duradero y hasta de colección. Además, con la\nrepercusión de nuestros objetivos aportamos cada día a un mundo más consciente\nsobre las prácticas inhumanas y dañinas para el medio ambiente propias de nuestra\népoca.",
    "Epifgrafe": "Seamless es una plataforma disruptiva de venta de indumentaria donde se fomenta la\nindustria nacional y la moda circular.\nFacilitamos el alcance de pequeños emprendedores a sus públicos, beneficiando no solo a\nestos sino también a los compradores.\nOfrecemos también un catálogo de ropa 2nd-hand minuciosamente seleccionada.",
    "Logo": "Falta",
    "Categoria": "Impacto Social"
  },
  {
    "ID": 14,
    "Curso": "NI4B",
    "Nombre": "CelixSafe",
    "Descripcion": "En Celix-Safe, buscamos simplificar la vida de las personas con celiaquía mediante recetas seguras sin gluten y restaurantes verificados. Nuestra misión es proporcionar una experiencia culinaria segura y saludable, apoyada por una comunidad global de celíacos que valoren la inclusión y el apoyo mutuo. Buscamos ser la aplicación líder a nivel mundial para celíacos, destacándose por nuestra innovación, transparencia y confiabilidad, y siempre priorizando el bienestar de nuestros usuarios. Nuestros valores fundamentales son la seguridad alimentaria, garantizando que todas nuestras recomendaciones cumplan con estrictos estándares sin gluten; la inclusión, creando una comunidad donde nuestros usuarios puedan apoyarse mutuamente; y la transparencia, proporcionando información clara sobre nuestras elecciones. Nos esforzamos por innovar constantemente para mejorar nuestro servicio y ofrecer una aplicación fácil de usar, asegurando que comer bien sea seguro, fácil y gratificante para todos.",
    "Epifgrafe": "Nuestro proyecto busca ayudar a las personas con una dieta de alimentación celíaca. Queremos brindar información útil sobre la dieta celíaca y ofrecer productos, recetas, entre otros. Además, buscamos crear una comunidad donde nuestros usuarios puedan ayudarse entre sí.",
    "Logo": "Falta",
    "Categoria": "Salud"
  },
  {
    "ID": 15,
    "Curso": "NI4B",
    "Nombre": "Clean It",
    "Descripcion": "Nuestra misión es abordar la falta de recursos de las personas, como el tiempo, las\noportunidades de empleo, etc. Queremos ofrecer un acceso fácil y confiable a estos\nrecursos, o bien una solución para la falta de estos. Vemos la oportunidad de ayudar a\nlas personas a mejorar su calidad de vida, ya sea ahorrándoles tiempo, o trayéndoles\nun ingreso.\nLa visión de nuestra Start Up es convertirse en una de las principales referentes de la\nindustria de servicios tecnológicos. Queremos ofrecer soluciones que mejoren la calidad\nde vida de las personas.\nComo valores, queremos transmitir confianza y seguridad, calidad de servicio,\naccesibilidad, e innovación.\nEn Clean IT, creemos en la importancia de simplificar y agilizar la búsqueda de empleo\npara los trabajadores de limpieza. Nos comprometemos a ser el puente entre los\nprofesionales de la limpieza y los empleadores.",
    "Epifgrafe": "Clean IT es un proyecto que permite conectar profesionales de la limpieza con clientes. Su\nfuncionamiento es similar al de Uber, Cabify, etc; donde se ofrecen servicios a cambio\nde un pago, cuyo precio se define mediante la oferta y demanda.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 16,
    "Curso": "NI4C",
    "Nombre": "CommunyTalk",
    "Descripcion": "Nuestro proyecto consiste en crear un espacio donde nuestros usuarios puedan poder socializar libremente; libres del estigma social, libres de ser juzgados por su forma de ser, libres para poder ser lo que quieran ser. Hoy en día, la gente está cada vez más aislada. Años de desarrollo social en pos de las redes sociales ha creado una sociedad cerrada, segregada y separada. De seguir así, corremos el peligro de caer colina abajo hacia una humanidad sin diálogo, desintegrada socialmente y condenada a la digitalidad. ¿Pero por qué conformarnos con este destino? ¿Por qué no levantarnos, y apuntar a un futuro diferente? Communytalk se crea en esta encrucijada. Reconociendo la importancia de la infancia en la formación social de las personas, Communytalk busca integrar a las varias comunidades que se forman en las instituciones educativas a las que asisten, uniéndolos en diálogo y facilitando su interacción. Gente que se podría ver día a día pero que no tuvo la oportunidad de conocerse finalmente tendrá ese impulsor que necesitan para cruzarse, desde la seguridad que ofrece la digitalidad en tanto se formen lazos de confianza. Es a ese futuro al que apuntamos, un futuro con diálogo e integridad. Un futuro que expanda la frontera social.",
    "Epifgrafe": "El objetivo de este proyecto es lograr que personas en diferentes ámbitos puedan comunicarse y formar vínculos con otras personas. Desde el más extrovertido hasta las persona más tímida tendrá la oportunidad de conocer gente nueva y generar nuevas amistades.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 17,
    "Curso": "NI4C",
    "Nombre": "Knowl Edge",
    "Descripcion": "Nuestro proyecto está enfocado en ofrecer una solución eficaz para combatir la desin-\nformación en Internet. Queremos hacer que la información verídica sea más accesible,\nayudando a los usuarios a identificar y diferenciar entre noticias reales y falsas en el\nextenso mundo digital. Estamos convencidos de que nuestra herramienta podrá ser\nutilizada en una gran variedad de situaciones, desde buscar información para una\ntarea escolar hasta verificar hechos históricos que ocurrieron hace siglos.\n\nCreemos firmemente que la información debería estar disponible para todos, sin impor-\ntar su edad, ocupación o intereses. Por eso, nuestro objetivo es crear una herramienta\nque simplifique el proceso de búsqueda de información precisa y confiable. Queremos\nreducir el tiempo y el esfuerzo que las personas dedican a encontrar datos correctos,\nminimizando, a su vez, el riesgo de ser engañados por noticias falsas.",
    "Epifgrafe": "Nuestro proyecto consiste en una herramienta con la cual el usuario puede informarse\nde manera eficiente. Utiliza diversas fuentes verificadas de cada categoría para proveer\n\nla veracidad de la noticia. Esto reduciría el proceso de comparar fuentes, dando seguri-\ndad a los usuarios.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 18,
    "Curso": "NI4C",
    "Nombre": "Mercado Cloth",
    "Descripcion": "Como empresa, buscamos transmitir el mensaje de que cada uno tiene el derecho a  vestirse como quiere y que esto se cumpla desde la comodidad de su casa.\nNuestra visión es inspirar a los jóvenes a que se sientan cómodos con su estilo propio y con la ropa que utilizan sabiendo que eligieron el tipo exacto de ropa que querían y sin mucho esfuerzo para encontrarlo, para que así cada persona pueda sentirse feliz como es.",
    "Epifgrafe": "Mercado Cloth es una app cuyo objetivo es facilitar no sólo la compra online de prendas de ropa, sino también el proceso de elección.",
    "Logo": "Falta",
    "Categoria": "E-Commerce"
  },
  {
    "ID": 19,
    "Curso": "NI4C",
    "Nombre": "Quality Electronics",
    "Descripcion": "Reconocemos que el mundo de la tecnología puede resultar confuso para muchos. \nNos Interesa entender las preocupaciones, dudas y necesidades de los usuarios, y \nbrindarles el apoyo necesario en cada paso del proceso de búsqueda de el \ndispositivo ideal.\nNos comprometemos a compartir información clara, honesta y detallada sobre todos \nlos productos que ofrecemos con una gran facilidad de comprensión. \nCreemos que la actitud y voluntad de los usuarios junto a nuestro interes por ayudar, \nbrindando información precisa, permitirá a cualquier persona el alcanzar su dispositi\u0002vo ideal y orientarse en el mundo de la tecnología. \nA futuro, anhelamos cambiar el mundo ayudando a cada usuario de la mejor manera \nposible",
    "Epifgrafe": "Quality Electronics consiste en una página web que se encarga de vender computadoras pre armadas, ideado para aquellas personas que no tienen conocimientos \nprevios de computación, de armado de computadoras o para aquellas que no quieran \no puedan armar su PC.",
    "Logo": "Falta",
    "Categoria": "E-Commerce"
  },
  {
    "ID": 20,
    "Curso": "NI4C",
    "Nombre": "ZETA",
    "Descripcion": "Zeta es un aliado en la búsqueda de la salud y el bienestar, comprometido con la educación\nnutricional y la transparencia en la información alimenticia. Nuestra misión es poder brindarle un mayor poder a los consumidores ofreciéndoles herramientas intuitivas y precisas que les permitan evaluar la salubridad de los alimentos y bebidas que consumen. Creemos firmemente que todos tienen el derecho de comprender lo que consumen y cómo esto impacta en su salud. \n\nNuestra visión es ser reconocidos como pioneros en el sector de la salud, liderando con transparencia y compromiso hacia un futuro donde cada elección alimenticia esté respaldada por conocimiento y confianza. Zeta no es solo una empresa, es un movimiento que busca facilitar un cambio positivo en los hábitos alimenticios, eliminando las barreras que impiden una alimentación consciente y saludable. A través de nuestra plataforma, nos esforzamos por simplificar la información nutricional, brindando a los usuarios datos relevantes y fáciles de entender para que puedan tomar decisiones alimenticias más saludables y seguras",
    "Epifgrafe": "Zeta es un movimiento hacia un futuro más saludable, enfocado en empoderar a los consumidores\nmediante la provisión de información nutricional clara y accesible, facilitando decisiones alimenticias\ninformadas para promover un estilo de vida más sano y consciente.",
    "Logo": "Falta",
    "Categoria": "Salud"
  },
  {
    "ID": 21,
    "Curso": "NI4C",
    "Nombre": "Chaskifud",
    "Descripcion": "Falta",
    "Epifgrafe": "Falta",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 22,
    "Curso": "NI4C",
    "Nombre": "Juntify",
    "Descripcion": "Juntify brinda una solución innovadora para jóvenes y adultos que enfrentan el reto de crear,\nejecutar y comunicar planes entre amigos. Nuestra plataforma simplifica la organización de\nreuniones y actividades, haciendo el proceso más fácil, rápido y eficiente. En lugar de depender de intercambios complejos en otras plataformas, Juntify ofrece un método claro y accesible para planificar, garantizando que todos los participantes estén informados y puedan participar sin inconvenientes, al tiempo que se encuentran lugares y horarios que satisfagan las necesidades de todos los involucrados.\nNuestra misión es optimizar el tiempo de nuestros usuarios, brindando una herramienta segura, confiable y práctica para la planificación de eventos. Juntify aborda estos desafíos en un entorno digital accesible y no saturado, especialmente en Buenos Aires, con la posibilidad de que los usuarios estén interconectados constantemente y el acceso a los destinos sea visiblemente claro.\nCon una visión de consolidarnos como líderes en la organización de planes personalizados y\nexpandirnos globalmente en cinco años, nos basamos en valores de seguridad, claridad,\ncomunicación y eficiencia. En Juntify, nos comprometemos a ofrecer autonomía y tranquilidad en la organización, transformando cada idea en momentos inolvidables con seres queridos.",
    "Epifgrafe": "Juntify es una StartUp que simplifica la planificación de eventos para jóvenes y adultos, haciendo el\nproceso fácil y eficiente. Nuestra plataforma ofrece una solución clara para coordinar reuniones,\nasegurando que todos estén informados y participen sin problemas.",
    "Logo": "Falta",
    "Categoria": "Social"
  },
  {
    "ID": 23,
    "Curso": "NI4D",
    "Nombre": "Rebooking",
    "Descripcion": "reBOOKing es un proyecto que busca ayudar a aquellos estudiantes que no tienen la capacidad de comprar materiales escolares de calidad o resúmenes de los cuales estudiar debido a la falta de tiempo, a su vez, con este proyecto buscamos la reutilización de libros entre estudiantes para así evitar la producción innecesaria de libros y por ende reducir las emisiones dióxido de carbono. Esto último es algo clave, pues como desarrolladores de este proyecto queríamos hacer una aplicación que ayude con las problemáticas actuales como el calentamiento global o la falta de acceso a materiales de estudio de calidad. Luego de mucha investigación, pudimos determinar la mejor forma de apoyar ambos objetivos y así demostrar nuestros principios como desarrolladores. Últimamente los libros escolares se hacen más difíciles de conseguir debido a sus constantes aumentos de precio, lo cual dificulta a la gente en situaciones económicas difíciles.",
    "Epifgrafe": "reBOOKing es un proyecto destinado a logar una educación accesible y de calidad, mediante la venta de libros y materiales escolares usados. Y pretendemos mediante la reutilización de útiles escolares, hacer un mundo más ecológico, reduciendo la huella de carbono.",
    "Logo": "Falta",
    "Categoria": "Impacto Social"
  },
  {
    "ID": 24,
    "Curso": "NI4D",
    "Nombre": "Xperience",
    "Descripcion": "Xprience se dedica a mejorar la manera en que las personas organizan y\ndisfrutan sus salidas. Nuestra misión es ofrecer una plataforma todo-en-uno\nque cubra desde la selección de actividades hasta la gestión de reservas y\ncostos. Nos visualizamos como el principal destino digital para la planificación\nde experiencias, reconocidos por nuestra capacidad para proporcionar\nsoluciones innovadoras y personalizadas que transformen la forma en que se\nviven y disfrutan los momentos especiales. Nuestros valores de innovación,\nexcelencia, simplicidad, integridad y proactividad guían nuestro enfoque,\nasegurando una planificación sin estrés y experiencias memorables para\nnuestros usuarios. Con una atención meticulosa a la calidad y un compromiso\ncon la sostenibilidad, buscamos ofrecer una experiencia que no solo satisfaga\nsino que supere las expectativas de nuestros usuarios, permitiéndoles\ncentrarse en disfrutar de cada momento.",
    "Epifgrafe": "Xprience simplifica la planificación de salidas, ofreciendo una plataforma\nintegral para elegir actividades, reservar transporte y gestionar costos. Nuestra\nmisión es liberar a los usuarios del estrés organizativo para maximizar su\ndisfrute en cada experiencia.",
    "Logo": "Logo Focusing.png",
    "Categoria": "Social"
  },
  {
    "ID": 25,
    "Curso": "NI4D",
    "Nombre": "Taskify",
    "Descripcion": "En Taskify, creamos oportunidades para que los estudiantes y jóvenes ganen\nexperiencia laboral y las empresas reciban sus conocimientos para crecer.\nNuestra misión es conectar a la juventud con trabajos flexibles, mientras\ncontribuimos al desarrollo de empresas emergentes. Promovemos la\ncolaboración intergeneracional, fomentando un sentido de comunidad y\ncompromiso social.\nA través de un sitio móvil, las empresas van a poder contratar los servicios que\nvan a ofrecer a los jóvenes usuarios. De esta forma, queremos generar un\nimpacto de forma que, a través de Taskify, los estudiantes obtengan una\nposibilidad y un proyecto en cual trabajar. Además, las empresas pueden\nrecibir un servicio de ayuda en sus proyectos, fomentando el compromiso y la\ncultura del trabajo desde una temprana edad y así generar un impacto social\nal conectar los estudiantes, con los adultos para un beneficio mutuo.\nNuestros principios y valores como start up emergentes son la accesibilidad,\nresponsabilidad, compromiso, empoderamiento juvenil, colaboración y\nconfiabilidad. Para demostrar los mismos, optamos por crear un signo\nidentitario que transmita el mismo mensaje. Elegimos como color secundario\nel color verde que significa y transmite prosperidad, esperanza, crecimiento,\nrenovación de energía y juventud. Nuestro nombre, por otro lado, hace\nreferencia a las tareas con la que los desarrolladores del ámbito IT se enfrentan\nconstante y diariamente a la hora de llevar a cabo un proyecto.",
    "Epifgrafe": "Taskify busca resolver la falta de oportunidades para jóvenes desarrolladores\nconectándolos con empresarios que necesitan apoyo en proyectos personales.\nFacilitamos la colaboración entre ambas partes para que puedan\ncomplementar sus habilidades y llevar adelante sus ideas.",
    "Logo": "Logo Taskify.png",
    "Categoria": "Impacto Social"
  },
  {
    "ID": 26,
    "Curso": "NI4D",
    "Nombre": "Homehelp",
    "Descripcion": "HomeHelp es una plataforma comprometida con el mantenimiento de hogares funcionales y seguros para todos. \nNuestra misión es ofrecer a los usuarios soluciones seguras y de alta calidad para solucionar una amplia gama de servicios domésticos, incluyendo plomería, electricidad, gas, albañilería, jardinería, pintura y carpintería. Por otro lado, ayudar a trabajadores independientes a potenciar su negocio y ampliar su clientela.\nNuestra visión es convertirnos en una referencia global en servicios del hogar, colaborando con personas de todas partes del mundo. \nEn HomeHelp, tenemos como valores fundamentales la accesibilidad, la calidad, la empatía y la innovación. Creemos que cada hogar merece atención especial y estamos aquí para eliminar preocupaciones, dar soluciones de calidad a los usuarios y acompañarlos en los momentos difíciles.",
    "Epifgrafe": "Homehelp es una plataforma web diseñada para facilitar la conexión entre personas que necesitan reparar desperfectos en sus hogares y trabajadores independientes. A través de nuestro sitio, los usuarios pueden contratar fácilmente profesionales cualificados para realizar una amplia variedad de servicios de reparación, mantenimiento y mejoras en el hogar, mientras que los trabajadores independientes pueden acceder a nuevas oportunidades laborales y expandir su base de clientes.",
    "Logo": "Resubir",
    "Categoria": "Social"
  },
  {
    "ID": 27,
    "Curso": "NI4D",
    "Nombre": "Teamapp",
    "Descripcion": "Según la “Encuesta sobre Deporte y Actividad Física en Niños, Niñas y Adolescentes 2022”, llevada a cabo por la UNSAM, el 80% de los adolescentes en Argentina hace actividad física y el 59,5% de los que no hacen les interesa. La “Encuesta Nacional de Actividad Física y Deportes 2023”, de la misma institución, muestra que el 35% de los adultos argentinos no hacen deporte por no saber donde hacerlo o con quien.\nTeamApp busca ser el punto de encuentro entre organizadores, equipos e individuos, unidos todos por el deporte. Deseamos cubrir un nicho en el que, hasta el momento, no muchos han puesto su foco. Nuestro objetivo es que las personas que ya tienen el hábito de practicar deporte puedan hacerlo con otras cuando puedan, de manera fácil. Sin importar que no cuenten con compañeros, al grupo le falte alguien o no cuenten con información sobre lugares. En la medida de lo posible, también nos gustaría ayudar a aquellos que quieren comenzar a practicar un deporte nuevo o retomarlo y no tienen tiempo. Conectandolos mediante una solución que logre un impacto positivo física y mentalmente.\nNo buscamos crear una red social. Los seguidores no son lo importante, solo buscamos unir a la gente por lo que les gusta con una solución original, innovadora y efectiva. Nos diferenciamos de cualquier otro proyecto ya que proponemos una gran variedad de deportes a un amplio público, una interfaz gráfica realmente intuitiva y un honesto interés por lograr un impacto positivo en nuestros usuarios.",
    "Epifgrafe": "TeamApp busca conectar a las personas que quieren hacer deporte entre sí. Entendemos (e investigamos) que hay dificultades al momento de practicar deporte, especialmente los grupales. Nos proponemos idear un proyecto que facilite la organización que requiere la actividad física.",
    "Logo": "Resubir",
    "Categoria": "Social"
  },
  {
    "ID": 28,
    "Curso": "NI4D",
    "Nombre": "Parkpoint",
    "Descripcion": "En ParkPoint, creemos en un mundo donde el estacionamiento ya no sea un obstáculo, sino una experiencia que mejore la vida diaria. \nNos comprometemos a ofrecer soluciones innovadoras que transformen la forma en la que se encuentra estacionamiento, liberando al usuario de la ansiedad y el estrés debido a la paciencia perdida.\nEntendemos las necesidades actuales con el desarrollo tecnológico e implementamos innovaciones en tecnología para ayudar a encontrar estacionamiento de manera más fácil, segura y gratuita.\nValoramos y contemplamos la comodidad y la experiencia del usuario, y queremos convertir cada viaje en simplicidad y tranquilidad.",
    "Epifgrafe": "Parkpoint es una startup creada para resolver una problemática muy común en la actualidad: la falta de lugar físico en donde estacionar el vehículo de manera gratuita y conveniente. Buscamos facilitar a los conductores la búsqueda de lugar para estacionar, ahorrando tiempo, dinero y estrés.",
    "Logo": "Resubir",
    "Categoria": "Impacto Social"
  },
  {
    "ID": 29,
    "Curso": "NI4D",
    "Nombre": "Uni",
    "Descripcion": "Somos un equipo que busca ayudar a miles de estudiantes universitarios con una aplicación que resuelva los problemas que fuimos definiendo a lo largo de nuestra investigación, tales como: dificultad para encontrar la universidad/ carrera ideal; dificultades en el estudio y problemas para insertarse socialmente. Creemos que con el apoyo de la comunidad estudiantil podremos, en principio, ayudar a los estudiantes indecisos o carentes de información, y luego cumplir con nuestra visión de crear una red social de alcance mundial. Hemos hallado un problema que nos atraviesa en la etapa de nuestras vidas que estamos transitando ahora mismo y que podría ayudar a mucha gente. Hemos destinado mucho tiempo a investigar y analizar qué necesitan nuestros potenciales usuarios y estamos listos para comenzar a desarrollar este proyecto que tanto nos entusiasma.",
    "Epifgrafe": "Buscamos crear una red que ayude a los estudiantes a conectarse con las universidades en las que estudian o quieren estudiar, que al mismo tiempo sirva como punto de encuentro entre estudiantes y graduados, que ayuden a elegir una universidad, facilitar el estudio y crear círculos sociales académicos y profesionales.",
    "Logo": "Resubir",
    "Categoria": "Educación"
  },
  {
    "ID": 30,
    "Curso": "NI4D",
    "Nombre": "Focusing",
    "Descripcion": "Nuestra misión es ayudar a los estudiantes de secundaria a que puedan organizarse en las tareas escolares y el estudio, y al mismo tiempo poder realizar otras actividades del día a día. Valoramos que los jóvenes cambien la forma de afrontar las épocas de exámenes y puedan aprender y optimizar el tiempo para no perderse sus momentos libres. Además, tenemos la idea de que las personas que acompañan a los estudiantes a lo largo de sus procesos académicos, como psicopedagogos y psicólogos, usen nuestra web como una herramienta para ayudarlos. Los principales valores que nos representan como StartUp son la empatía y el compañerismo, ya que la idea surgió a partir de ver a nuestros pares estudiantes en esta situación. Mantenemos un compromiso para con nuestras acciones, la solidaridad y la genuinidad, somos auténticos con lo que pensamos y con nuestras propias ideas de lo que queremos hacer. Con respecto a la creación de nuestro proyecto, si bien es algo que a nosotros nos interpela, se nos ocurrió tratar de resolver el problema gracias a diversos debates con nuestros compañeros y amigos sobre los métodos de organización de mayor efectividad para organizar mejor nuestra semana de estudio. Proponemos una solución accesible a un problema muy frecuente, que tendrá un impacto positivo en la motivación y el aprendizaje de los estudiantes.",
    "Epifgrafe": "Se vuelve difícil organizarse y concentrarse para estudiar, y al mismo tiempo sostener otras actividades extracurriculares. ¡Nuestro objetivo es resolver esta dificultad! Somos Focusing y con nuestra propuesta ayudaremos a los estudiantes de secundaria en épocas de exámen, a lidiar con el estrés y organizar su estudio.",
    "Logo": "Resubir",
    "Categoria": "Educación"
  }
]